/* No comment provided by engineer. */
" %d minute" = " %d минута";

/* No comment provided by engineer. */
" %d minutes" = " %d мин.";

/* No comment provided by engineer. */
" 7.30 pm - midnight" = " С 7:30 до полуночи";

/* No comment provided by engineer. */
" now!" = "сейчас!";

/* No comment provided by engineer. */
" TO " = " По ";

/* No comment provided by engineer. */
"(and get your free entry)" = "(и получите бесплатный вход)";

/* No comment provided by engineer. */
"+39 -(0)41-2695826 (from 7.00 pm - midnight)" = "+39 -(0)41-2695826 (с 19.00 до полуночи)";

/* No comment provided by engineer. */
"+39 -(0)41-5297201 (7.30 pm - midnight)" = "+39 -(0)41-5297201 (с 19.00 до полуночи)";

/* No comment provided by engineer. */
"+39 -(0)41-5297230 (from 9.30 am - 5.30 pm)" = "+39 -(0)41-5297230 (с 9:30 до 17:30)";

/* No comment provided by engineer. */
"+39 -(0)41-5415923 (from 9.30 am - 5.30 pm)" = "+39 -(0)41-5415923 (c 9:30 до 17:30)";

/* No comment provided by engineer. */
"7.30 pm - midnight" = "С 19:30 до полуночи";

/* No comment provided by engineer. */
"At our machines, minimum bets start from € 0.01 (1 Euro cent) up to €10.00 with maximum bets up to €500 a spin." = "На наших автоматах можно играть со ставкой минимум в один евроцент и до мультиплицированных ставок по 10,00 евро, с максимальной сумой в 500,00 €.";

/* No comment provided by engineer. */
"Be patient" = "Еще секундочку";

/* No comment provided by engineer. */
"Ca' Noghera is Italy’s first American-style casino: 4000 square metres of slot machines and ancillary games services.\n\nCa' Vendramin Calergi: an offer in which state-of-the-art technology blends perfectly into a setting that is both historical and extraordinary" = "Ca' Noghera, первое американское казино в Италии: Залы со слот-машинами общей площадью 4000 кв. м. и сопутствующие игре услуги.\n\n Ca' Vendramin Calergi: место, где передовые технологии интегрируются в древнюю и необычайную среду";

/* No comment provided by engineer. */
"Classifica \"Venice Poker Championship\" conclusa al  %@" = "Классификация \"Venice Poker Championship\" закрыпа по %@";

/* No comment provided by engineer. */
"Closed:" = "Закрыто:";

/* No comment provided by engineer. */
"Credit cards:" = "Кредитные карты:";

/* No comment provided by engineer. */
"December 24 and 25" = "24 и 25 декабря";

/* No comment provided by engineer. */
"Dedicated to the great composer who lived in Venice in the historical palazzo that today houses the city's casino, this restaurant is a unique privilege for visitors to the gaming house. Situated on the first floor of Ca' Vendramin Calergi, the Wagner Restaurant offers the exclusive pleasure of refined dining. 150 places in 3 superb settings, the Sala Palma, Sala Gialla and Sala Rossa, splendidly decorated with paintings by Palma il Giovane and frescoes by Gian Battista Crosato. Timeless delicacies and traditional Venetian fish specialities. Special events and music by the great composers are an added treat for our guests." = "Дань великому композитору, который проживал в Венеции в историческом здании, в котором находится казино и несравненная привилегия для посетителей игорного дома. Ресторан Wagner на главном этаже Ca' Vendramin Calergi предлагает получить эксклюзивное удовольствие от изысканного ужина. 150 мест в трех превосходных комнатах: зал Пальма, Желтый и Красный залы, украшенные картинами Пальмы Младшего и фресками Джана Баттисты Крозато. Деликатесы различных эпох и блюда из морепродуктов в интерпретации типичном традиционной кухни лагуны. Уникальные мероприятия и музыка великих маэстро как дополнительный праздник для гостей ресторана.";

/* No comment provided by engineer. */
"DON'T HAVE AN ACCOUNT YET?" = "У ВАС ЕЩЕ НЕТ УЧЕТНОЙ ЗАПИСИ?";

/* No comment provided by engineer. */
"Email: %@" = "E-MAIL: %@";

/* No comment provided by engineer. */
"EMAIL" = "E-MAIL";

/* No comment provided by engineer. */
"Error" = "ОШИБКА";

/* No comment provided by engineer. */
"Events" = "МЕРОПРИЯТИЯ";

/* No comment provided by engineer. */
"EVERYDAY" = "КАЖДЫЙ ДЕНЬ";

/* No comment provided by engineer. */
"FORGOT?" = "ЗАБЫЛИ?";

/* No comment provided by engineer. */
"FROM " = "ИЗ ";

/* No comment provided by engineer. */
"FROM %@ to %@" = "ИЗ %1$@  По %2$@";

/* No comment provided by engineer. */
"FROM CA' NOGHERA" = "ИЗ CA' NOGNERA";

/* No comment provided by engineer. */
"FROM MESTRE" = "ИЗ МЕСТРЕ";

/* No comment provided by engineer. */
"FROM VENEZIA" = "ИЗ ВЕНЕЦИИ";

/* No comment provided by engineer. */
"Hi !" = "ЗДРАВСТВУЙТЕ!";

/* No comment provided by engineer. */
"HOME" = "ГЛАВНАЯ";

/* No comment provided by engineer. */
"I'm Here" = "Я ЗДЕСЬ";

/* No comment provided by engineer. */
"Ideal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight. View information on the St. Valentine's Day dinner at the Il Milione restaurant." = "Подходит и для быстрого перекуса. Предлагает своим гостям оригинальные и популярные блюда, а также блюда средиземноморской и традиционной венецианской кухни, мясные и рыбные блюда в изысканной и гламурной обстановке.\nКухня работает с 19.00 до 24.00.";

/* No comment provided by engineer. */
"in %d hour" = "Через %d час";

/* No comment provided by engineer. */
"in %d hours" = "Через %d ч.";

/* No comment provided by engineer. */
"in %d minute" = "Через %d минуту";

/* No comment provided by engineer. */
"in %d minutes" = "Через %d мин.";

/* No comment provided by engineer. */
"LA PIZZERIA" = "ПИЦЦЕРИЯ";

/* No comment provided by engineer. */
"LA PROSCIUTTERIA" = "ПРОШУТТЕРИЯ";

/* No comment provided by engineer. */
"Leaving %@" = "Открывается %@";

/* No comment provided by engineer. */
"LIKE US ON FACEBOOK" = "ОТМЕТЬТЕ НАШУ СТРАНИЦУ КАК ПОНРАВИВШУЮСЯ НА FACEBOOK";

/* DisabledMessage */
"Location services are off" = "УСЛУГИ ЛОКАЛИЗАЦИИ ОТКЛЮЧЕНЫ";

/* WhenInUsedMessage */
"Location services are on" = "УСЛУГИ ЛОКАЛИЗАЦИИ ВКЛЮЧЕНЫ";

/* WhenInUseTitle */
"Location services" = "УСЛУГИ ЛОКАЛИЗАЦИИ";

/* DisabledTitle */
"Location Services" = "УСЛУГИ ЛОКАЛИЗАЦИИ";

/* No comment provided by engineer. */
"Log In" = "ВОЙТИ";

/* No comment provided by engineer. */
"LOG IN" = "ВОЙТИ";

/* No comment provided by engineer. */
"Log Out" = "ВЫЙТИ ";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT\n\nIdeal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight. View information on the St. Valentine's Day dinner at the Il Milione restaurant.\n\nLA PROSCIUTTERIA\n\nProducts of the highest quality and selected wines for a meal break in pursuit of good taste.\n\nLA PIZZERIA\n\nThe wood oven produces fanciful, smouldering delicacies to suit all tastes." = "РЕСТОРАН MARCO POLO\n\nПодходит и для быстрого перекуса. Предлагает своим гостям оригинальные и популярные блюда, а также блюда средиземноморской и традиционной венецианской кухни, мясные и рыбные блюда в изысканной и гламурной обстановке.\nКухня работает с 19.00 до 24.00.\n\nПРОШУТТЕРИЯ\n\nПродукты высокого качества и отборные вина для невероятно вкусного обеденного перерыва\n\nПИЦЦЕРИЯ\n\nВычурные лакомства на любой вкус.";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT" = "РЕСТОРАН MARCO POLO";

/* No comment provided by engineer. */
"METHODS OF PAYMENT" = "МЕТОДЫ ОПЛАТЫ";

/* No comment provided by engineer. */
"MY SUBSCRIPTION" = "МОИ ПОДПИСКИ";

/* No comment provided by engineer. */
"NEWSLETTER" = "РАССЫЛКА";

/* No comment provided by engineer. */
"No Connection" = "НЕТ СОЕДИНЕНИЯ";

/* No comment provided by engineer. */
"No image for this game" = "ДЛЯ ЭТОЙ ИГРЫ НЕТ ИЗОБРАЖЕНИЙ";

/* No comment provided by engineer. */
"No services today" = "СЕГОДНЯ НИКАКИХ УСЛУГ";

/* No comment provided by engineer. */
"Not logged in" = "НЕ ВЫПОЛНЕН ВХОД";

/* No comment provided by engineer. */
"Ok" = "OK";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Opening times:" = "Часы работы:";

/* No comment provided by engineer. */
"Our offering is under constant evolution to guarantee the best in modern technology, in our constant desire to offer the best customer satisfaction." = "Непрерывно развивающееся обслуживание, гарантирующее лучшее из современной технологии, направленное на постоянный рост удовольствия клиентов.";

/* No comment provided by engineer. */
"PASSWORD" = "ПАРОЛЬ";

/* No comment provided by engineer. */
"Please enter a valid e-mail" = "Введите действительный адрес электронной почты";

/* No comment provided by engineer. */
"Please enter a valid first name and last name" = "Введите действительные имя и фамилию";

/* No comment provided by engineer. */
"Please like us on Facebook" = "ПОЖАЛУЙСТА, ОТМЕТЬТЕ НАШУ СТРАНИЦУ КАК ПОНРАВИВШУЮСЯ НА FACEBOOK";

/* No comment provided by engineer. */
"Please Log in or Sign up." = "ВОЙДИТЕ ИЛИ ЗАРЕГИСТРИРУЙТЕСЬ";

/* No comment provided by engineer. */
"Please note" = "ВНИМАНИЕ";

/* No comment provided by engineer. */
"Poker hour" = "POKER HOUR";

/* No comment provided by engineer. */
"Products of the highest quality and selected wines for a meal break in pursuit of good taste." = "Продукты высокого качества и отборные вина для невероятно вкусного обеденного перерыва";

/* No comment provided by engineer. */
"Subscribed !" = "ПОДПИСКА ОСУЩЕСТВЛЕНА!";

/* No comment provided by engineer. */
"Subscription Failed" = "ОШИБКА ПРИ ПОДПИСКЕ";

/* No comment provided by engineer. */
"Swipe to move trough events" = "ПОТЯНИТЕ, ЧТОБЫ ПРОСМАТРЕТЬ ДРУГОЕ МЕРОПРИЯТИЕ";

/* No comment provided by engineer. */
"Swipe to reveal extra menù" = "ПОТЯНИТЕ, ЧТОБЫ ОТОБРАЗИТЬ ДОПОЛНИТЕЛЬНОЕ МЕНЮ";

/* No comment provided by engineer. */
"Swipe to share the event or add to your calendar" = "ПОТЯНИТЕ, ЧТОБЫ ПОДЕЛИТЬСЯ МЕРОПРИЯТИЕМ ИЛИ ДОБАВИТЬ ЕГО В КАЛЕНДАРЬ";

/* No comment provided by engineer. */
"Tap to change location" = "НАЖМИТЕ, ЧТОБЫ ИЗМЕНИТЬ ОФИС";

/* No comment provided by engineer. */
"Tap to open an event" = "CLICCA PER APRIRE UN EVENTO";

/* No comment provided by engineer. */
"tel. +39 -(0)41-5297230 (from 9.30 am - 5.30 pm)\ntel. +39 -(0)41-5297201 (7.30 pm - midnight)\n\nOpening times: 7.30 pm - midnight\nClosed: December 24 and 25\n\nCredit cards: Amex, Visa, Mastercard, Diners" = "тел. +39 -(0)41-5297230 (с 9:30 до 17:30)\nтел. +39 -(0)41-5297201 (с 19:30 до полуночи)\n\nЧасы работы: с 19:30 до полуночи\nЗакрыто: 24 и 25 декабря\n\nКредитные карты: Amex, Visa, Mastercard, Diners";

/* No comment provided by engineer. */
"tel. +39 -(0)41-5415923 (from 9.30 am - 5.30 pm)\ntel. +39 -(0)41-2695826 (from 7.00 pm - midnight)\n\nOpening times: 7.30 pm - midnight\nClosed: December 24 and 25\n\nCredit cards: Amex, Visa, Mastercard, Diners" = "тел. +39 -(0)41-5297230 (с 9:30 до 17:30)\nтелl. +39 -(0)41-5297201 (с 19:30 до полуночи)\n\nЧасы работы: с 19:30 до полуночи\nЗакрыто: 24 и 25 декабря\n\nКредитные карты: Amex, Visa, Mastercard, Diners";

/* No comment provided by engineer. */
"The location services seems to be disabled from the settings." = "ПО ВИДИМОМУ, УСЛУГИ ЛОКАЛИЗАЦИИ ОТКЛЮЧЕНЫ В ВАШИХ НАСТРОЙКАХ";

/* No comment provided by engineer. */
"The wood oven produces fanciful, smouldering delicacies to suit all tastes." = "Вычурные лакомства на любой вкус.";

/* No comment provided by engineer. */
"TIMETABLES" = "РАСПИСАНИЕ АВТОБУСА/МАРШРУТКИ";

/* No comment provided by engineer. */
"Today is closed" = "Сегодня закрыто";

/* No comment provided by engineer. */
"Today open 11:00 am - 02:45 am" = "ОТКРЫТО С 11:00 ДО 2:45";

/* No comment provided by engineer. */
"Today open 11:00 am - 03:15 am" = "ОТКРЫТО С 11:00 ДО 3:15";

/* No comment provided by engineer. */
"Today open 11:00 am - 03:45 am" = "ОТКРЫТО С 11:00 ДО 3:45";

/* No comment provided by engineer. */
"Today open 11.00 am - 03.15 am" = "ОТКРЫТО С 11:00 ДО 3:15";

/* No comment provided by engineer. */
"Tournaments" = "ТУРНИРЫ";

/* No comment provided by engineer. */
"UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE. GO TO PROBABILITY OF WINNING" = "ЗАПРЕЩАЕТСЯ ИГРАТЬ ЛИЦАМ, НЕ ДОСТИГНУВШИМ 18 ЛЕТ. ИГРА МОЖЕТ ВЫЗВАТЬ ПАТОЛОГИЧЕСКУЮ ЗАВИСИМОСТЬ.";

/* No comment provided by engineer. */
"UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE." = "ЗАПРЕЩАЕТСЯ ИГРАТЬ ЛИЦАМ, НЕ ДОСТИГНУВШИМ 18 ЛЕТ. ИГРА МОЖЕТ ВЫЗВАТЬ ПАТОЛОГИЧЕСКУЮ ЗАВИСИМОСТЬ.";

/* No comment provided by engineer. */
"Unsubscribed" = "ПОДПИСКА ОТМЕНЕНА";

/* No comment provided by engineer. */
"Unsubscription Failed" = "ОШИБКА ПРИ ОТМЕНЕНИИ ПОДПИСКИ";

/* No comment provided by engineer. */
"USERNAME" = "ИМЯ ПОЛЬЗОВАТЕЛЯ";

/* No comment provided by engineer. */
"WAGNER RESTAURANT\n\nDedicated to the great composer who lived in Venice in the historical palazzo that today houses the city's casino, this restaurant is a unique privilege for visitors to the gaming house. Situated on the first floor of Ca' Vendramin Calergi, the Wagner Restaurant offers the exclusive pleasure of refined dining. 150 places in 3 superb settings, the Sala Palma, Sala Gialla and Sala Rossa, splendidly decorated with paintings by Palma il Giovane and frescoes by Gian Battista Crosato. Timeless delicacies and traditional Venetian fish specialities. Special events and music by the great composers are an added treat for our guests." = "РЕСТОРАН WAGNER\n\nДань великому композитору, который проживал в Венеции в историческом здании, в котором находится казино и несравненная привилегия для посетителей игорного дома. Ресторан Wagner на главном этаже Ca' Vendramin Calergi предлагает получить эксклюзивное удовольствие от изысканного ужина. 150 мест в трех превосходных комнатах: зал Пальма, Желтый и Красный залы, украшенные картинами Пальмы Младшего и фресками Джана Баттисты Крозато. Деликатесы различных эпох и блюда из морепродуктов в интерпретации типичном традиционной кухни лагуны. Уникальные мероприятия и музыка великих маэстро как дополнительный праздник для гостей ресторана.";

/* No comment provided by engineer. */
"WAGNER RESTAURANT" = "РЕСТОРАН WAGNER";

/* No comment provided by engineer. */
"WAYS OF GAINING ADMISSION TO THE CASINO\n\nWith the exception of December 24 and 25 the Casinò di Venezia’s two venues, Ca’ Vendramin Calergi and Ca’ Noghera are open all year round.\nAccess to the Casinò di Venezia’s games rooms is restricted to adults only who are in possession of a valid ID document:\n\nacceptable forms of identification include either an ID Card, a driving licence or a passport.\n\n€5.00 Admission Card (services excluded);\n€10.00 Admission Card: a €10 admission.\n\nThe €10.00 Admission Card includes services:\n- The gift of a non convertible chip or ez-pay ticket worth € 10.00 for use at the gaming tables or on the slot machines;\n- cloakroom;\n- parking (at Ca' Noghera it's free of charge; in Venice there is a 50% discount at the ASM and Garage San Marco from Monday to Friday, but Sundays, public holidays and the day before these are excluded);\n- road shuttle service: Casinò di Ca' Noghera - Venice Piazzale Roma and vice versa; Go to timetables\n- road shuttle service: Mestre Railway Station –Ca’ Noghera Casino and vice versa; Go to timetables\n- waterways shuttle service: Piazzale Roma - Ca' Vendramin Calergi and vice versa. Go to timetables\n\nIf you are staying in a hotel in Venice why not ask for a Free Entry Coupon.\n\nThere’s a gift waiting for everyone who comes to gamble at the Casino on their birthday.\n\nThere are lots of different promotions and special occasions every month for organising a visit to our two venues. Gifts from the Casinò di Venezia’s own branded collections. An offer of drinks and snacks, gambling benefits with slot machine tickets or gaming table chips, free.\nFind out about the promotion of the month.\n\n\nMETHODS OF PAYMENT\n\nFor the purchase of means of gambling, we accept:\n- payment in Italian or foreign currency, up to the maximum limit prescribed by current legislation (during the gambling at tables opening times)\n- payment with the following forms of credit cards: Pagobancomat Cash card; Visa; MasterCard, Maestro, China Union Pay.\nPayment of gambling credits or winnings can be made in cash, within the limits prescribed by law, with non-transferable cheques made payable to the client or in the form of a means of gambling.\n\nEach of the Casinò di Venezia’s venues has cashier and POS/credit card and cash card banking service points.\n\nThe use of cash\nLegislative Decree No. 201 of December 06 2013, published in the Official Gazette (No. 284 of December 06 2011) placed a limit on the use of ready cash for any transactions. As a result of this, therefore, the transfer of cash to and from clients within the gaming house can only be for amounts of less than €1000.00." = "СПОСОБ ВХОДА\n\nДва игровых дома в Венеции, казино Ca' Vendramin Calergi и Ca’ Noghera, открыты каждый день круглый год, за исключением 24 и 25 декабря.\nВход в игровые комнаты венецианского казино разрешен только взрослым при наличии идентифицирующего документа: допускаются действительное удостоверение личности, водительские права, паспорт.\nКарточка входа за 5 € (без услуг).\nКарточка входа за 10 €: вход за 10 € похвалы\nКарточка вххода за 10 € включает в себя услуги: \n- жетон или билет ez-pay стоимостью 10,00 неконвертируемых евро с подарок для игры на игровых столах или автоматах;\n- шкафчик;\n- место на парковке (в Ca' Noghera бесплатно; в каино в Венеции - скидка 50% на место в ASM или гараже San Marco с понедельника по пятницу, кроме выходных, праздничных и предпраздничных дней);\n- трансфер до материка: Казино Ca' Noghera - площадь Рима в Венеции и наоборот.\n- трансфер до материка: Местре Железная дорога - казино Ca’ Noghera и наоборот.\n- трансфер по воде: Площадь Рима - Ca 'Vendramin Calergi и наоборот. \nЕсли вы остановились в отеле в Венеции, попросите купон на вход в подарок. \nВсех клиентов, пришедшиз играть в казино на свой день рождения ожидает особенный подарок.\n Ежемесячные акции и специальные мероприятия для организации посещения наших игровых домов. Подарки из коллекций бренда казино Венеции. Напитки и закуски, игра с билетом слот или жетоном для игры за столами в подарок.\n";

/* No comment provided by engineer. */
"WAYS OF GAINING ADMISSION TO THE CASINO" = "СПОСОБ ВХОДА";

/* No comment provided by engineer. */
"Welcome\n " = "ДОБРО ПОЖАЛОВАТЬ";

/* No comment provided by engineer. */
"Welcome\n @%@" = "ДОБРО ПОЖАЛОВАТЬ\n @%@";

/* No comment provided by engineer. */
"Welcome\n %@" = "ДОБРО ПОЖАЛОВАТЬ\n %@";

/* No comment provided by engineer. */
"Well done" = "ХОРОШАЯ РАБОТА";

/* No comment provided by engineer. */
"You are already subscribed to our Newsletter list" = "ВЫ УЖЕ ПОДПИСАЛИСЬ НА НАШУ НОВОСТНУЮ РАССЛЫКУ";

/* No comment provided by engineer. */
"You are already subscribed to our Newsletter" = "ВЫ УЖЕ ПОДПИСАЛИСЬ НА НАШУ НОВОСТНУЮ РАССЛЫКУ";

/* No comment provided by engineer. */
"You are close to the Casinò !!!" = "Вы всего в нескольких шагах от старейшего казино в мире!";

/* No comment provided by engineer. */
"YOU CAN ALSO LOG WITH" = "ВЫ ТАКЖЕ МОЖЕТЕ ВОЙТИ С ПОМОЩЬЮ ";

/* No comment provided by engineer. */
"You must confirm all three switch to receive the newsletter" = "ПОДТВЕРДИТЕ ВСЕ ТРИ ПОЛЯ, ЧТОБЫ ПОЛУЧАТЬ НАШУ НОВОСТНУЮ РАССЫЛКУ";

/* No comment provided by engineer. */
"Your email address has been added to our Newsletter!" = "ВАШ АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ ДОБАВЛЕН В НАШУ РАССЛЫКУ!";

/* No comment provided by engineer. */
"Your email address has been removed from our Newsletter" = "ВАШ АДРЕС ЭЛЕКТРОННОЙ ПОЧТЫ УДАЛЕН ИЗ НАШЕЙ РАССЫЛКИ";

/* No comment provided by engineer. */
"Your email is not present in our Newsletter" = "ВАШЕГО АДРЕСА ЭЛЕКТРОННОЙ ПОЧТЫ НЕТ В НАШЕЙ РАССЛЫКЕ";

/* No comment provided by engineer. */
"ENTRY ALLOWED TO ADULTS OVER THE AGE OF EIGTHEEN, ONLY ON PRESENTATION OF A VALID PHOTO IDENTITY CARD" = "ВХОД РАЗРЕШЕН ТОЛЬКО СОВЕРШЕННОЛЕТНИМ ПРИ НАЛИЧИИ ДЕЙСТВИТЕЛЬНОГО ДОКУМЕНТА, УДОСТОВЕРЯЮЩЕГО ЛИЧНОСТЬ";

/* No comment provided by engineer. */
"FREE ENTRY\nTICKET" = "INGRESSO GRATUITO";

/* No comment provided by engineer. */
"Ideal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight." = "Подходит и для быстрого перекуса. Предлагает своим гостям оригинальные и популярные блюда, а также блюда средиземноморской и традиционной венецианской кухни, мясные и рыбные блюда в изысканной и гламурной обстановке.\nКухня работает с 19.00 до 24.00.";

/* No comment provided by engineer. */
"MARCO POLO RESTAURANT\n\nIdeal for a meal, even a quick one, it offers a creatively trendy cuisine that includes Mediterranean and Venetian meat and fish dishes, in a sophisticated and glamorous setting. The kitchen is open between 7.00 pm and midnight.\n\nLA PROSCIUTTERIA\n\nProducts of the highest quality and selected wines for a meal break in pursuit of good taste.\n\nLA PIZZERIA\n\nThe wood oven produces fanciful, smouldering delicacies to suit all tastes." = "РЕСТОРАН MARCO POLO\n\nПодходит и для быстрого перекуса. Предлагает своим гостям оригинальные и популярные блюда, а также блюда средиземноморской и традиционной венецианской кухни, мясные и рыбные блюда в изысканной и гламурной обстановке.\nКухня работает с 19.00 до 24.00.\n\nПРОШУТТЕРИЯ\n\nПродукты высокого качества и отборные вина для невероятно вкусного обеденного перерыва\n\nПИЦЦЕРИЯ\n\nВычурные лакомства на любой вкус.";

/* No comment provided by engineer. */
"FREE ENTRY TICKET" = "ВХОД СВОБОДНЫЙ";

/* No comment provided by engineer. */
"The event was added to the calendar." = "Мероприятие было добавлено в Ваш календарь.";

/* No comment provided by engineer. */
"Stop tutorial" = "Остановить обучение";

/* No comment provided by engineer. */
"Swipe to move between events" = "ПРОКРУТИТЕ, ЧТОБЫ ПЕРЕМЕСТИТЬСЯ НА ДРУГОЙ ДЕНЬ";

/* No comment provided by engineer. */
"Swipe to reveal extra Menu" = "ПРОКРУТИТЕ, ЧТОБЫ ОТКРЫТЬ ДОПОЛНИТЕЛЬНОЕ МЕНЮ";

/* No comment provided by engineer. */
"The Casinò di Venezia provides opportunities for taking part in national and international competitions.\nThe venue at Ca' Vendramin Calergi, for example, stages the Italian Chemin de Fer Championships (12 rounds a year), the prize winning contests of Chemin de Fer (6 galas a year) and French Roulette tournaments (5 matches a year).\n\nCa' Noghera, on the other hand, stages Texas Hold ’em Poker tournaments every day with online qualifications.\nIn both venues, moreover, it is possible to take part in the Texas Hold ’em Poker international championships that take place regularly at least once a month." = "В казино-доме в Венеции можно принять участие в национальных и международных турнирах.\rВ доме Ca' Vendramin Calergi, например, проводятся чемпионат Италии по игре Chemin de fer (12 партий в год), премиальные игры в Chemin de Fer (6 гала в год) и турниры игры во французскую рулетку (5 партий в год).\rЧто касается Ca' Noghera, то здесь ежедневно проводятся турниры техасскому покеру Hold 'em с онлайн-квалификациями.\rВ обоих домах также можно принять участие в международных чемпионатах по техасскому покеру Hold 'em, которые регулярно проводятся хотя бы раз в месяц.\r";

/* No comment provided by engineer. */
"Experiencing the pleasure of gambling and of the challenge in a refined and intriguing location. This is what the Casinò di Venezia’s two venues have to offer, each complete, but with their own unique character.\nAnd you can play online from your own home." = "Удовольствие и азарт игры в изысканной и приятной обстановке.\rЭто вариант, предлагаемый двумя казино-домами в Венеции, полностью укомплектованных и обладающих каждый своей особенной индивидуальностью.\rА дома – игра в режиме онлайн.\r";

/* No comment provided by engineer. */
"EVENTS" = "МЕРОПРИЯТИЯ";

/* No comment provided by engineer. */
"GAMES" = "ИГРЫ ";

/* No comment provided by engineer. */
"Live music, concerts, disco club, performances, entertainment, bar area and refreshments ranging from Happy Hours to gala dinners.\nA mix of games and entertainment for special evenings of fun devoted to teaching the game." = "Live music, concerts, disco club, performances, entertainment, bar area and refreshments ranging from Happy Hours to gala dinners.\nA mix of games and entertainment for special evenings of fun devoted to teaching the game.";

/* No comment provided by engineer. */
"POKER HOUR" = "POKER HOUR";

/* No comment provided by engineer. */
"TOURNAMENTS" = "ТУРНИРЫ";

"Tap the roll for details" = "КОСНИТЕСЬ УПРАВЛЕНИЯ ПРОКРУТКОЙ, ЧТОБЫ ПОЛУЧИТЬ СВЕДЕНИЯ";

/* No comment provided by engineer. */
"GO TO PROBABILITY OF WINNING." = "Перейти к шансы на победу.";

/* link */
"http://www.casinovenezia.it/en/probability-winning.html" = "http://www.casinovenezia.it/en/probability-winning.html";

/* per diciottopiù */
"UNDER 18 ARE NOT ALLOWED TO GAMBLE. GAMBLING CAN BE PATHOLOGICALLY ADDICTIVE.GO TO PROBABILITY OF WINNING." = "ЗАПРЕЩАЕТСЯ ИГРАТЬ ЛИЦАМ, НЕ ДОСТИГНУВШИМ 18 ЛЕТ. ИГРА МОЖЕТ ВЫЗВАТЬ ПАТОЛОГИЧЕСКУЮ ЗАВИСИМОСТЬ.Перейти к шансы на победу.";

